Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: « Komiteá čujuha ahte Stuorradiggi lea vuođđun atnán guovtteoasat mihttomeari , mii dadjá ahte galgá sihkkarastit ceavzi náliid buot njealji stuorámus boraspiriin Norggas , ja ahte seammás galgá bisuhit aktiivvalaš eanadoalu masa lea vejolaš geavahit guohtonresurssaid meahcis sávzzaide ja bohccuide .
nob: « Komiteen viser til at Stortinget har lagt til grunn en todelt målsetting om at det skal sikres levedyktige bestander av alle de fire store rovviltartene i Norge og at det samtidig skal opprettholdes et aktivt jordbruk med muligheter til å utnytte beiteressursene i utmarka med sau og rein .

source: Komiteá dáhttu Ráddehusa ovdal 2000 jagi loahpa ovddidit Stuorradiggái árvvoštallama dan dilis mii lea boraspirevahágiid oktavuođas šibihiid ja bohccuid guovdu ja evaluerema eastadandoaibmabijuin dán rádjái .
nob: Komiteen ber Regjeringen i løpet av år 2000 legge frem for Stortinget en vurdering av situasjonene når det gjelder rovviltskader på bufe og tamrein og en evaluering av forebyggende tiltak så langt .

source: Komiteá dáhttu maid lagabui čilget gumppe hálddašeami . »
nob: Komiteen ber også om at det blir redegjort nærmere for forvaltningen av ulv . »

source: Sámediggi atná buorrin go Stuorradiggi váldá boraspirehálddašeami dili duodas ja catná dan váttisvuodaide mat ealáhusas leat boraspirevahágiid geažil .
nob: Sametinget ser det som positivt at Stortinget tar situasjonen omkring rovviltforvaltingen på alvor og setter dette i sammenheng med de problemene som næringen har på grunn av rovvilttap .

source: 3.2 Ekonomálaš dilálašvuohta
nob: 3.2 Den økonomiske situasjonen

source: Sámediggi vuorjašuvvá boazodoalu ekonomalaš dilálašvuoda geažil .
nob: Sametinget er bekymret for den økonomiske utviklingen i reindriften .

source: Sámediggi lea ovdal evttohan doaibmabijuid mat geahpedivcce goluid .
nob: Sametinget har tidligere fremmet konkrete forslag til kostnadsbesparende tiltak .

source: Dan oktavuođas čujuhit mearrádussii áššis 23/99 Boazodoallostivrra 1998 jahkedieđáhus , gos evttohuvvo bidjat oktii geasseorohagaid nu ahte šattašedje geassesiiddat , buoridan dihte ekologalaš , ekonomalaš ja kultuvrralaš ceavzima .
nob: I den sammenheng vises det til vedtak i sak 23/99 Reindriftsstyrets årsmelding 1998 , der det foreslås sammenslåing av sommerbeitedistrikter til sommerbeitegrupper som et tiltak for å bedre den økologiske- , økonomiske- og kulturelle bærekraften .

source: Dat mielddisbuvttášii unnit áiddiid , mearkungárddiid ja njuovvangárddiid oktan guohtongárddiiguin ja seibošiiguin .
nob: Dette vil gi færre sperregjerder , merkegjerder og slaktegjerder med tilhørende beitehager og fangarmer .

source: Dat maid geahpedivcce guodohangoluid viehka ollu .
nob: Videre vil kostnadene til gjeting kunne reduseres betraktelig .

source: 3.3 Márkandilálašvuohta
nob: 3.3 Markedssituasjonen

source: Sámedikki mielas lea buorre go bealit leat soahpan ja go importasuodjaleapmi man vuođđun lea duollu , rámmaid siskkobealde maid Norgga geatnegasvuođat WTO-šiehtadusa ektui bidjet , galgá geavahuvvot dakkár vuogi mielde mii sihkkarastá boazoealáhussii dohkálaš suodjaleami gilvaleaddji importta vuostá .
nob: Sametinget er positiv til at partene er kommet til enighet og at det tollbaserte importvernet , innenfor de rammer som Norges forpliktelser i henhold WTO-avtalen setter , skal praktiseres på en måte som sikrer reindriftsnæringen et rimelig vern mot konkurrerende import .

source: Nugo ovdal , Sámediggi bivdá eiseválddiid álggahit barggu man ulbmilin lea ahte buorebut galggašii sáhttit einnostit mo importa šaddá .
nob: Som tidligere ber Sametinget om at det iverksettes et arbeid som har til formål å gi større forutsigbarhet vedrørende import .

source: Dán barggu galggašedje šiehtadanbealit lágidit .
nob: Dette arbeidet bør skje i regi av forhandlingspartene .

source: Sámediggi dáhttu deattuhit ahte importa galgá dáhpáhuvvat dohkálaš veterinearageahčuin .
nob: Sametinget vil understreke at en eventuell import skal skje under tilfredsstillende veterinærmessige forhold .

source: 4 EAMBBO Boazodoallošiehtadusa BIRRA
nob: 4 Nærmere om reindriftsavtalen

source: Nugo ovdal leat dadjan , de lea Sámediggi duhtavaš go boazodoallošiehtadusa rámma lea lassánan 8 milj. ruvnnuin , 80 milj. ruvnnus 88 milj. ruvdnui .
nob: Sametinget er som tidligere nevnt positiv til økningen av rammen for reindriftsavtalen på 8 mill kroner , fra 80 mill i fjor til 88 mill kroner i år .

source: Ovddidan- ja investerendoaibmabijut
nob: Utviklings- og investeringstiltak

source: Lea biddjon kr. 38,7 milj. Boazodoalu ovddidanfondii ( RUF / BOF go fas ovddit šiehtadusas lei kr. 32,9 milj. Lea buorre go RUF lea sturron , ja dat addá buoret eavttuid fuolahit boazodoalu ovddidan- ja investerendárbbuid .
nob: Det er avsatt kr 38,7 mill til Reindriftens utviklingsfond ( RUF ) mot kr 32,9 i forrige avtale . En økning av RUF er positiv , og vil gi bedre forutsetninger for å kunne ivareta reindriftens utviklings- og investeringsbehov .

source: Bealit leat bidjan kr. 5,0 milj. dutkamii ja oaivadeapmái 2000:s .
nob: Partene har avsatt kr 5,0 mill til forskning og veiledning i 2000 .

source: Dat mii lea ođas dán jagi šiehtadusas lea ahte bealit sohpe heaittihit boazodoalu fágaráđi .
nob: Nytt i årets avtale er at partene ble enige om å legge ned Reindriftens fagråd .

source: Dál lea RUF:a stivra mii juogada ruđaid dutkamii .
nob: Det vil nå være styret for RUF som fordeler midlene til forskning .

source: Sámediggi dáhttu dánge jagi deattuhit ahte dutkanruđat galggašedje vuosttažettiin geavahuvvot oaivadeapmái ja geavatlaš prošeaktadutkamii mii lea čadnon buoret doaimmahanvugiide ealáhusas .
nob: Sametinget vil i år som i tidligere vedtak understreke at forskningsmidlene primært bør rettes mot veiledning og praktisk prosjektrettet forskning knyttet til bedre driftsformer innen næringen .

source: Bohcco ja boazodoalu vuođđodutkan galggašii eambbo go ovdal biddjot dutkan- ja oahpahusásahusaide ruhtaduvvon Norgga dutkanráđi prográmmaiguin .
nob: Grunnforskning på rein og reindrift bør i sterkere grad overlates til etablerte forsknings- og undervisningsinstitusjoner finansiert gjennom Norges forskningsråds programmer .

source: Ortnet man mielde sáhttá lotnut doaluid doaibmabidjoorohagain , lea dál viiddiduvvon ja galgá maid guoskat geasseorohagaid doaluide main lea čakča- , giđđa ja dálveorohat 17. , 18. , 30. ja 31. orohagain .
nob: Ordningen med innløsning av driftsenheter i tiltaksdistriktene er i år utvidet til å også gjelde driftsenheter fra sommerbeitedistrikter som har høst- , vår- og vinterbeite innen distrikt 17 , 18 , 30 og 31 .

source: Sámediggi atná lotnundoarjjaortnega buorrin beallin boazolohkoheiveheamis , maiddái olggobealde doaibmabidjoorohagaid .
nob: Fra Sametingets side anser man ordningen med innløsningstilskudd som et positivt element i reintallstilpasningen , også utenfor tiltaksdistriktene .

source: Ortnet lea earenoamáš buorre danne go vuođđun lea eaktudáhtolašvuohta .
nob: Ordningen er spesielt positiv fordi den er basert på frivillighet .

source: Dákkár ortnet gáibida dattetge ahte sihkkarastá ahte geahpedeapmi maid lotnun mielddisbuktá , ii dagat ahte earát fas ceggejit stuorát ealuid .
nob: En ordning som dette fordrer imidlertid at man er sikret at reduksjonen i reintallet som innløsningen medfører , ikke fører til at andre øker sitt reintall .

source: Boazodoalu árrapenšoneren bisuhuvvo , nugo mearriduvvui diimmá šiehtadallamiin .
nob: Tidligpensjonsordning i reindriften opprettholdes , slik den ble fastsatt under fjorårets forhandlinger .

source: Sámedikki mielas lea buorre go ortnet joatká .
nob: Sametinget er positiv til at ordningen videreføres .

source: Vurdo earret eará ahte ortnet galggašii leat mielde dagaheamen árat buolvamolsumiid ealáhusas , mas fas livččii mearkkašupmi boazodoalu rekruteremii .
nob: Blant annet håper man at det vil bidra til tidligere generasjonsoverganger i næringen , noe som har betydning for rekrutteringen til reindriften .

source: Sámedikki mielas galggašedje ovttasorruin seamma vuoigatvuođat go náittosbeallalaččain árrapenšonerema oktavuođas .
nob: Sametinget mener at samboere bør ha samme rettigheter som ektefeller i forbindelse med tidligpensjonsordningen .

source: Dál lea biddjon 2 milj. ruvnnu Sámi ovddidanfondii doarjjan lotnolasealáhusaide main boazodoallu lea oassin .
nob: Det er også i år avsatt 2 mill kroner til Samisk Utviklingsfond for støtte til kombinasjons-næringer hvor reindriften inngår som en komponent .

source: Proposišuvnnas lea eaktun ahte ortnet galgá guoskat olles sámi boazoguvlui .
nob: I proposisjonen forutsettes det at ordningen skal gjelde for hele det samiske reindriftsområdet .

source: Sámediggi lea duhtavaš dasa .
nob: Sametinget er tilfreds med dette .

source: RUF bokte sáhttá oažžut ruđa gokčat goluid guohtonvuoigatvuođaid sihkkarastimii .
nob: Det gis over RUF mulighet for å få dekket utgiftene til sikring av beiterett .

source: Duon boahtimii leat stuorra lágasteamit jođus , ja RUF ` ortnet man mielde sáhttá oažžut ruđa goluid gokčamii , dahká álkibun orohagaide birget ekonomalaččat .
nob: Det er stadige store rettssaker på gang , og ordningen med å dekke utgiftene over RUF gjør at distriktene lettere kan bære den økonomiske belastningen .

source: Sámedikki mielas dat lea buorre .
nob: Dette er Sametinget positiv til .

source: Lea dattetge prinsihpalaš gažaldat galgetgo ruđat mat šiehtadallamiin leat juolluduvvon RUF:ii , geavahuvvot diggegoluid máksimii .
nob: Likevel er det et prinsipielt spørsmål om dekningen av utgiftene til rettssakene skal tas av de midlene som er avsatt til RUF over avtalen .

source: Vuordimis lágastemiid lohku ii unno .
nob: Ventelig vil antallet rettssaker ikke avta .

source: Jos stáhta dáhttu máksit goluid , de lea lunddolaš ahte RUF oažžu lassiruđaid , šiehtadusa olggobealde .
nob: Dersom staten er innstilt på å dekke kostnadene , vil det være naturlig at RUF tilføres ekstra midler , utenfor avtalen .

source: 4.4 Organisašuvdnadoarjja
nob: 4.4 Organisasjonstilskudd

source: Organisašuvdnadoarjja NBR:ii lea lassánan 4 milj. ruvnnus 4,8 milj. ruvdnui .
nob: Organisasjonstilskuddet til NRL er økt fra 4 mill kroner til 4,8 mill kroner .

source: Sámedikki oainnu mielde dagaha lasáhus organisašuvnna doaibmajođiheapmái dan ahte organisašuvdna oažžu vejolašvuođa nanusmuvvat , ja dat sáhttá sihkkarastit organisašuvnna saji šiehtadallamiin .
nob: Sametinget mener økningen til drift av organisasjonen vil gi muligheter for å styrke organisasjonen , noe som vil kunne sikre organisasjonens posisjon i forhandlingene .

source: Sámediggi lea dán ovddidan áššin 21.02.00 notáhtas Eanadoallodepartementii , ovttas áššiin mas lea sáhka NBR:a searvamis njuolggadusaid hábmemii , mat mearriduvvojit boazodoallošiehtadusa olis .
nob: Sametinget har tatt dette opp med Landbruksdepartementet i notat av 21.2.00 , sammen med spørsmålet omkring behovet for NRLs deltakelse i utformingen av forskriftene som gis i medhold av reindriftsavtalen .

source: 4.5 Čálgoortnegat
nob: 4.5 Velferdsordninger

source: Sámediggi lea ovdal jearahallan evttohusa sadjásašortnega joatkima birra boazodoallošiehtadusas .
nob: Sametinget har tidligere etterlyst forslaget om å videreføre avløserordningen over reindriftsavtalen .

source: Leat ain ollu boazodoallit geat omd. buozanvuoda ja áhpehisvuoda oktavuođas uhccán suitet bálkáhit veahki gii fuolahivccii sin bargguid .
nob: Fortsatt er mange utøvere i den situasjon at de ved f.eks. sykdom og svangerskap i liten grad har økonomisk mulighet til å leie inn hjelp for å ivareta sine forpliktelser .

source: 4.6 Gollovuolideaddji ja njuolgga doarjja
nob: 4.6 Kostnadssenkende og direkte tilskudd

source: Dán jagi šiehtadusas lea náittosbeallalašdoarjja lassánan 25.000 ruvnnus 50.000 ruvdnui .
nob: I årets avtale øker ektefelletilskuddet fra kr 25.000 til 50.000 .

source: Sámedikki mielas lea dat buorre .
nob: Sametinget er positiv til dette .

source: Dattetge livččii albma nissonlasáhus vuogas , mas eaktun lea ahte lea dušše nissonolbmo dienas mii geavahuvvo vuođđun juolludeapmái .
nob: Imidlertid hadde et rent kvinnetillegg , hvor det forutsettes at det kun er kvinnens inntekt som legges til grunn ved tildelingen vært hensiktsmessig .

source: Sáhtášii ásahit ortnega guovtti oasis : 1. mas sii geain lea duođaštuvvon eaiggátvuohta / - oassi boazodoalus oččošedje doarjaga , ja 2. mas sii geain ii leat dákkár duođaštuvvon eaiggátvuohta sáhtášedje ohcat doarjaga .
nob: Man kunne legge opp til en todelt ordning : 1. at de som har et dokumentert eierforhold / - andel i reindriften automatisk får tilskudd , 2. at de som ikke har et slikt dokumentert eierforhold kan søke om tilskudd .

source: Nugo ovdal leat dadjan , de lea Sámedikki mielas riekta ahte ovttasorrut ja náittosbeallalaččat leat boazodoalus ovttaárvosaččat láhkái go muđuige servodagas .
nob: Som uttalt i tidligere vedtak finner Sametinget det riktig at samboere og ektefeller likestilles innenfor reindriften som ellers i samfunnet .

source: Sámediggi vuorjašuvvá dili rievdamiin mas unnit ahte unnit nissonolbmot servet boazodollui , ja oaidná dárbbašlažžan ahte bealit gávdnet ortnegiid mat sáhtášedje leat mielde addimin nissonolbmuide duohta vejolašvuođa bargat boazodoallin .
nob: Sametinget er bekymret for utviklingen , der færre og færre kvinner deltar i reindriften , og ser behov for at partene kommer fram til flere ordninger som kan bidra til at kvinnene har en reell mulighet til å drive reindrift .

source: Dilálašvuođat Tromssas
nob: Forholdene i Troms

source: Dán jagi šiehtadallamiid loahpageahčen sohpe bealit , issoras ollu muohttaga geažil Tromssas , nammadit gearggusvuođajoavkku man ovddasvástádussan lea čuovvut dili .
nob: I sluttfasen av årets forhandlinger ble partene , på grunn av de ekstreme snøforholdene i Troms , enige om å nedsette en beredskapsgruppe som har ansvaret for å følge situasjonen .

source: Seammalágan ortnet lea maid Finnmárkui ráhkaduvvon .
nob: Tilsvarende ordning gjelder for Finnmark .

source: Lea biddjon 1 milj. ruvdnu gearggusvuođadoaibmabijuide .
nob: Det er satt av inntil 1 million for beredskapstiltak .

source: Sámedikki mielas leat doaibmabijut buorit , muhto Dikki mielas lea dattetge ágga jearrat leago dát albma veahkki daidda geat leat vaháguvvon , danne go boazodolliid iešmáksogáibádus lea kr. 25.000 jos galget joksat ruđaid mat govččašedje 50 % eará goluin .
nob: Sametinget er positiv til tiltakene , men finner på den annen side grunn til å stille spørsmål ved hvorvidt dette er et reelt bidrag til de som er rammet , idet kravet til egenandel er kr 25.000 pr reindriftsutøver for å oppnå dekning av det overskytende med 50% .

source: Ollusat dáin leat boazodoallit geain lea juo hui heajos ekonomiija , ja sii leat gillán stuorra vahágiid maid lea váttis guoddit .
nob: Mange av de berørte er utøvere som allerede har en meget anstrengt økonomi og har lidt store tap som er vanskelige å bære .

source: 5 Boazodoallošiehtadallamiid LOAHPPAPROTOKOLLA
nob: 5 Sluttprotokollen fra reindriftsforhandlingene

source: Čuokkis 1 lea boazodoallohálddašeami goluid birra resursafáktemii .
nob: Punkt 1 omhandler reindriftsforvaltningens utgifter til ressursovervåking .

source: Sámedikki oainnu mielde lea buorre go bealit leat mearridan ahte golut resursafáktemii , mii lea boazodoallohálddašeami ovddasvástádus , galgá biddjot hálddašeami bušehttii .
nob: Sametinget mener det er bra at partene har besluttet at utgifter til ressursovervåking som er reindriftsforvaltningens ansvar , skal gå over forvaltningens budsjett .

source: Dattetge ii leat nu buorre go dát ruhta lea váldon Boazodoalu ovddidanfoanddas .
nob: Det er imidlertid mindre heldig at dette tas av rammen til Reindriftens Utviklingsfond .

source: Resursafákten lea hálddašeami ovddasvástádus , ja Boazodoalu ovddidanfoandda rámmaid ii ábut dan dihte unnidit .
nob: Ressursovervåkingen er et ansvar som påligger forvaltningen , og Reindriftens Utviklingsfonds rammer må ikke skjæres ned som følge av dette .

source: Sámedikki sadji ja rolla boazodoalloáššiin
nob: Sametingets stilling og rolle i reindriftssaker

source: Sámediggi lea ovdal ovddidan áššin Dikki saji ja rolla boazodoalloáššiin .
nob: Sametinget har tidligere tatt opp tingets stilling og rolle i reindriftssaker .

source: Sámediggi lea gearggus váldit stuorát ovddasvástádusa boazodoalus .
nob: Sametinget er beredt til å ta et større ansvar i forhold til reindriften .

source: Sámedikkis lea áicisadji stáhta bealde boazodoallošiehtadallamiin .
nob: Under reindriftsforhandlingene har Sametinget observatørstatus på statens side .

source: Sámedikki sadji šiehtadallamiin lea ovdal ovddiduvvon áššin , ja dikki mielas lea deatalaš árvvoštallat dálá ortnega .
nob: Sametingets posisjon under forhandlingene har vært tatt opp tidligere , og det er etter tingets oppfatning viktig at dagens ordning tas opp til vurdering .

source: Dás lea sáhka šiehtadallamiin main leat guokte beali , stáhta ja NBR , ekonomalaš váikkuhangaskaomiid birra boazodollui .
nob: Dette er forhandlinger som føres mellom to parter , staten og NRL vedrørende økonomiske virkemidler til reindriften .

source: Sámediggi galgá beassat buktit cealkámuša šiehtadussii ovdal go ovddiduvvo Stuorradiggái .
nob: Sametinget skal uttale seg om avtalen før den går til Stortinget .

source: Danne soaittášii jierpmáleamus jos Sámediggi oččošii iešheanalis áicirolla , mii ii gula goappáge beallái .
nob: Det kan derfor synes som at den mest fornuftige og hensiktsmessige ordningen vil være at Sametinget får en selvstendig observatørrolle , uavhengig av partene .

source: Sámedikkis váilot dál resurssat maid dárbbašivččii jos galggašii fuolahit daid doaimmaid mat dikkis juo leat boazodoalloáššiin .
nob: Sametinget mangler i dag de nødvendige ressurser til å ivareta de funksjonene tinget allerede har i reindriftssaker .

source: Danne lea dárbu resurssaide , earret eará áššemeannudeapmái boazodoalloáššiin .
nob: Behovet for å ressurser , blant annet til å ivareta saksbehandlingen i reindriftssaker er derfor påkrevet .

source: Mearkkašupmi 1 , Margrehta Påve Kristiansen , Bargiidbellodaga sámediggejoavku :
nob: Merknad 1 , AP ’ s sametingsgruppe v / Margreta Påve Kristiansen :

source: Sámediggi dáhttu cuiget čuovvovaš hástalusaid boahttevaš boazodoallošiehtadusaid hábmema oktavuođas :
nob: Sametinget vil peke på følgene utfordringer med hensyn til utforming av fremtidige reindriftsavtaler :

source: Boazodoalu doaibmaeavttut fertejit buoriduvvot dakko bokte ahte ealáhusas váldoše muhtun divvagat eret , earet eará bensiidnadivat .
nob: Driftsvilkårene for reindriften må bedres gjennom at næringen fritas for en del avgifter , dette gjelder blant annet bensinavgiften .

source: Boazodoallu dárbbaša bensinfievrruid ja fatnasiid .
nob: Reindriftsnæringen er avhengig av å bruke bensindrevne kjøretøyer og båter .

source: Máŋgga háve lea árvaluvvon váldit eret duollu ja divvagiid importerejuvvon bohccofuođđariin .
nob: Det har ved flere anledninger vært fremmet forslag på å fjerne toll og avgifter på importert reinfor .

source: Dán dálvvi boazojápmu buktá fas dán váttisvuođa oidnosii .
nob: Vinterens reintap på beite aktualiserer atter en gang denne problemstilling .

source: Boazodoalli lea dat gii vuohččan fuomáša go roassu lea vuordagis , ja sáhttá álggahit doaimmaid .
nob: Reindriftsutøveren er den første som oppdager at en krise er under oppseiling og kan iverksette tiltak .

source: Lea okta áigeperspektiiva maid dás ferte deattuhit .
nob: Det er et tidsperspektiv som må vektlegges her .

source: Lea oanehis áigi dan rájes go guohtun billahuvvá dassá go bohccočoavjji guomoseaguhus njárbu nu ahte ii šat sáhte dan biebmat .
nob: Tidspunktet fra beitet er blitt dårlig til reinen har mistet sin » vomflora » er meget kort , slik at den ikke kan fores .

source: Oston fuođđariid hatti ferte vuolidit , vai lea ekonomalaččat doallevaš álggahit biebmama árrat .
nob: Prisen på innkjøpt for må nedskrives , slik at det er økonomisk forsvarlig å igangsette forebyggende foring på et tidligere tidspunkt .

source: Norggas lea bohccofuođđarhaddi viđa gearddi eambbo go olgoriikkas .
nob: Prisen på reinfor i Norge er fem ganger høyere enn i utlandet .

source: Njuovvangáibádus
nob: Slaktekrav

source: Doalut / orohagat mat dán jagi leat gillán heitot guohtumiiguin goavvedálvvi geažil , fertejit beassat njuovvangáibádusa deavdimis dán jagi .
nob: Driftsenheter / beitedistrikter som i år ble rammet av elendige beiteforhold på grunn av den katastrofale vinteren , må bli fritatt for oppfylling av slaktekravet i inneværende år .

source: Miessenjuovvan
nob: Kalveslakt

source: Miessenjuovvangáibádus váldo eret Nordlánddas ja Tromssas .
nob: Kravet om kalveslakt frafalles i Nordland og Troms .

source: Juohke orohagas berrejit ieža beassat árvvoštallat guđiid bohccuid njuovvá , dannego iešguđet orohagain leat iešguđetlágán eallostruktuvrrat , mat fas leat eaktun njuovvanbohccolohkui .
nob: Det bør være opp til hvert enkelt distrikt å vurdere hvilke dyr som skal slaktes . Dette fordi man i de forskjellige distrikter har ulik flokkstruktur , som igjen legger premisser for slakteuttaket .

source: Meahceeallivahágat lassánit hirbmadit eanas orohagain , erenoamážit lea goaskin lassánan riddoguovlluin .
nob: Rovdyrskadene er sterkt økende i de fleste reinbeitedistrikt , hvor spesielt ørnen er merkbar i kystområdene .

source: Boraspireváttisvuođa čoavdimii fertejit biddjot doaimmat .
nob: Det må settes inn virkemidler for å løse rovdyrproblematikken .

source: Tromssa njuovahatdilli ii leat dohkálaš . Ferte duođas bargat dan badjelii ahte njuovvanvejolašvuođat lahka buorránit , ja fertet eastadit ahte šaddat seamma dillái go 1999 ` čavčča njuovvanáigodaga .
nob: Slakterisituasjonen i Troms er ikke tilfredsstillende , det må arbeides aktivt for å bedre mulighetene for slakting i nærområdene , vi må unngå å komme i lignende situasjoner som i slaktesesongen høsten 1999 .

source: Maŋemus dálvvi váttis guohtundili geažil , fertejit doalut oažžut buhtadusaid , Boazodoalu ovddidanfoandda bokte , daid goluid ovddas maid ealáhus lea ožžon guohtundili geažil .
nob: Med bakgrunn i den vanskelige beitesituasjonen sist vinter , må driftsenhetene , gjennom Reindriftens Utviklingsfond , få erstattet fullt ut de kostnadene som næringen er påført grunnet beiteforholdene .

source: Iežas oassi ii galgga eret gessot go buhtadus máksojuvvo , veardit Stáhta šiehtadallanlávdegotti notáhta , beaiváduvvon cuoŋománu 6. b. dán jagi .
nob: Det skal ikke gjøres noe fratrekk for egenandel ved utbetalingen av erstatningen , jamfør notat fra Statens forhandlingsutvalg datert 6. april d. å .

source: Eavttuhus 1 , Per A. Bæhr , Friija joavku :
nob: Forslag 1 , representant Per A. Bæhr , Frie gruppa og SP ’ s sametingsgruppe :

source: Sihkkut s. 2 : " Sámedikkis lea viiddis ovttamielalašvuohta das ahte doalu nammii galgá mearriduvvot bajimus boazolohku "
nob: Følgende setning i s. 2 strykes : Det er bred enighet i Sametinget om at det skal fastsettes et øvre reintall pr. driftsenhet .

source: Eavttuhus 2 , John Henrik Eira , NSR sámediggejoavku :
nob: Forslag 2 , representant John Henrik Eira , NSR ’ s sametingsgruppe :

source: Čuovvovaš rievdadusat evttohuvvojit :
nob: Det foreslås følgende endringer :

source: 2. čuoggá vuolde : " Boazodoallolávdegotti bargu " Olles čuokkis sihkkojuvvo
nob: Under pkt. 2 « Reindriftslovutvalgets arbeid » - hele punktet strykes .

source: Čuokkis 3.1 " Finnmárkku boazologu heiveheapmi " Olles 4. oassi sihkkojuvvo
nob: Pkt 3.1 « Tilpasning av reintallet i Finnmark » - hele 4 .

source: Čuokkis 3.1 " Finnmárkku boazologu heiveheapmi " Nubbin maŋemus oassi rievdaduvvo čuovvovaččat :
nob: Pkt 3.1 « Tilpasning av reintallet i Finnmark » - Nest sist avsnitt endres til følgende :
